Repository: fol2/Octopus_Agile_Helper
Catalog: Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Please configure your Octopus account in settings to view tariff costs
ar: يرجى تكوين حساب Octopus الخاص بك في الإعدادات لعرض تكاليف التعريفات
ca: Si us plau, configureu el vostre compte Octopus a la configuració per veure els costos de la tarifa
cs: Prosím nakonfigurujte svůj účet Octopus v nastavení, abyste mohli zobrazit náklady na tarif
da: Konfigurer venligst din Octopus-konto i indstillingerne for at se takstomkostninger
de: Bitte richten Sie Ihr Octopus-Konto in den Einstellungen ein, um Tarifkosten anzuzeigen
el: Παρακαλώ ρυθμίστε τον λογαριασμό σας στο Octopus στις ρυθμίσεις για να δείτε τα κόστη του τιμολογίου
es: Configure su cuenta de Octopus en la configuración para ver los costes de la tarifa
fi: Määritä Octopus-tilisi asetuksissa nähdäksesi tariffikustannukset
fr: Veuillez configurer votre compte Octopus dans les réglages pour afficher les coûts tarifaires
he: אנא הגדר את חשבון Octopus שלך בהגדרות כדי לצפות בעלויות התעריף
hi: कृपया टैरिफ लागत देखने के लिए सेटिंग्स में अपना Octopus खाता कॉन्फ़िगर करें
hr: Molimo konfigurirajte svoj Octopus račun u postavkama kako biste vidjeli troškove tarife
hu: Kérjük, állítsa be Octopus-fiókját a beállításokban a díjtételek megtekintéséhez
id: Silakan atur akun Octopus Anda di pengaturan untuk melihat biaya tarif
it: Configura il tuo account Octopus nelle impostazioni per visualizzare i costi tariffari
ja: 設定でOctopusアカウントを構成して料金プランの費用を表示してください
ko: 설정에서 Octopus 계정을 구성하여 요금 비용을 확인하세요
ms: Sila konfigurasikan akaun Octopus anda dalam tetapan untuk melihat kos tarif
nb: Vennligst konfigurer Octopus-kontoen din i innstillingene for å se tariffkostnader
nl: Configureer uw Octopus-account in de instellingen om tariefkosten te bekijken
pl: Proszę skonfigurować konto Octopus w ustawieniach, aby zobaczyć koszty taryfy
pt_pt: Configure a sua conta Octopus nas definições para ver os custos da tarifa
ro: Vă rugăm să configurați contul Octopus în setări pentru a vedea costurile tarifare
ru: Пожалуйста, настройте свою учетную запись Octopus в настройках, чтобы видеть стоимость тарифов
sk: Prosím nakonfigurujte si účet Octopus v nastaveniach, aby ste videli náklady tarify
sl: Prosimo, konfigurirajte svoj račun Octopus v nastavitvah, da boste lahko videli stroške tarife
sv: Konfigurera ditt Octopus-konto i inställningarna för att se tariffkostnader
th: โปรดกำหนดค่าบัญชี Octopus ของคุณในการตั้งค่าเพื่อดูต้นทุนอัตราค่าไฟ
tr: Tarife maliyetlerini görmek için lütfen ayarlarda Octopus hesabınızı yapılandırın
uk: Будь ласка, налаштуйте свій обліковий запис Octopus у параметрах, щоб переглянути вартість тарифу
vi: Vui lòng cấu hình tài khoản Octopus của bạn trong cài đặt để xem chi phí biểu giá
zh_hans: 请在设置中配置您的 Octopus 帐户以查看电价费用
zh_hant: 請在設定中配置您的 Octopus 帳戶以檢視電費資費

source: Please select a tariff code above to calculate costs.
ar: يرجى اختيار رمز التعريفة أعلاه لحساب التكاليف.
ca: Si us plau, selecciona un codi de tarifa superior per calcular els costos.
cs: Vyberte prosím výše uvedený kód tarifu pro výpočet nákladů.
da: Vælg venligst en takstkode ovenfor for at beregne omkostninger.
de: Bitte wählen Sie oben einen Tarifcode aus, um die Kosten zu berechnen.
el: Παρακαλώ επιλέξτε έναν κωδικό τιμολόγησης παραπάνω για να υπολογίσετε το κόστος.
es: Por favor, seleccione un código de tarifa arriba para calcular los costes.
fi: Valitse yllä oleva tariffikoodi laskentaasi varten.
fr: Veuillez sélectionner un code tarifaire ci-dessus pour calculer les coûts.
he: אנא בחר קוד תעריף למעלה כדי לחשב עלויות.
hi: कृपया लागतों की गणना के लिए ऊपर दिए गए टैरिफ कोड का चयन करें।
hr: Molimo odaberite tarifni kôd iznad kako biste izračunali troškove.
hu: Kérjük, válassza ki a fenti tarifa kódot a költségek kiszámításához.
id: Silakan pilih kode tarif di atas untuk menghitung biaya.
it: Seleziona il codice tariffa sopra per calcolare i costi.
ja: コストを計算するには、上の料金コードを選択してください。
ko: 비용을 계산하려면 위에서 요금 코드를 선택하세요.
ms: Sila pilih kod tarif di atas untuk mengira kos.
nb: Vennligst velg en takstkode ovenfor for å beregne kostnader.
nl: Selecteer hierboven een tariefcode om de kosten te berekenen.
pl: Proszę wybrać powyższy kod taryfy, aby obliczyć koszty.
pt_pt: Por favor, selecione um código de tarifa acima para calcular os custos.
ro: Vă rugăm să selectați un cod de tarif de mai sus pentru a calcula costurile.
ru: Пожалуйста, выберите тарифный код выше, чтобы рассчитать затраты.
sk: Vyberte prosím vyššie uvedený kód tarify na výpočet nákladov.
sl: Prosimo, izberite tarifno kodo zgoraj za izračun stroškov.
sv: Vänligen välj en tariffkod ovan för att beräkna kostnader.
th: โปรดเลือกโค้ดอัตราค่าไฟข้างต้นเพื่อคำนวณค่าใช้จ่าย
tr: Maliyetleri hesaplamak için lütfen yukarıdaki tarife kodunu seçin.
uk: Будь ласка, оберіть наведений вище тарифний код, щоб розрахувати витрати.
vi: Vui lòng chọn mã biểu giá ở trên để tính chi phí.
zh_hans: 请在上方选择一个费率代码来计算费用。
zh_hant: 請在上方選取一個費率代碼以計算成本。

source: Pounds (£)
ar: جنيهات (£)
ca: Lliures (£)
cs: Libry (£)
da: Pund (£)
de: Pfund (£)
el: Λίρες (£)
es: Libras (£)
fi: Punt (£)
fr: Livres (£)
he: פאונד (£)
hi: पाउंड (£)
hr: Funte (£)
hu: Fontok (£)
id: Pound (£)
it: Sterline (£)
ja: ポンド (£)
ko: 파운드 (£)
ms: Paun (£)
nb: Pund (£)
nl: Ponden (£)
pl: Funty (£)
pt_pt: Libras (£)
ro: Lire (£)
ru: Фунты (£)
sk: Libry (£)
sl: Funti (£)
sv: Pund (£)
th: ปอนด์ (£)
tr: Sterlin (£)
uk: Фунти (£)
vi: Bảng Anh (£)
zh_hans: 英镑 (£)
zh_hant: 英鎊 (£)

source: Preferences
ar: التفضيلات
ca: Preferències
cs: Předvolby
da: Præferencer
de: Einstellungen
el: Προτιμήσεις
es: Preferencias
fi: Asetukset
fr: Préférences
he: העדפות
hi: वरीयताएँ
hr: Postavke
hu: Beállítások
id: Preferensi
it: Preferenze
ja: 環境設定
ko: 환경설정
ms: Keutamaan
nb: Innstillinger
nl: Voorkeuren
pl: Preferencje
pt_pt: Preferências
ro: Preferințe
ru: Настройки
sk: Predvoľby
sl: Nastavitve
sv: Inställningar
th: การตั้งค่า
tr: Tercihler
uk: Параметри
vi: Tùy chọn
zh_hans: 偏好设置
zh_hant: 偏好設定

source: Premium Feature
ar: ميزة متميزة
ca: Funcionalitat premium
cs: Prémiová funkce
da: Premium-funktion
de: Premium-Funktion
el: Προηγμένη λειτουργία
es: Función premium
fi: Premium-ominaisuus
fr: Fonctionnalité Premium
he: תכונה פרימיום
hi: प्रीमियम सुविधा
hr: Premium značajka
hu: Prémium funkció
id: Fitur Premium
it: Funzionalità Premium
ja: プレミアム機能
ko: 프리미엄 기능
ms: Ciri Premium
nb: Premium-funksjon
nl: Premium-functie
pl: Funkcja premium
pt_pt: Funcionalidade Premium
ro: Funcție Premium
ru: Премиум-опция
sk: Prémiová funkcia
sl: Premium funkcija
sv: Premium-funktion
th: คุณสมบัติพรีเมียม
tr: Premium Özellik
uk: Преміум-функція
vi: Tính năng Cao cấp
zh_hans: 高级功能
zh_hant: 高級功能

source: Privacy Policy
ar: سياسة الخصوصية
ca: Política de privacitat
cs: Zásady ochrany osobních údajů
da: Privatlivspolitik
de: Datenschutzrichtlinie
el: Πολιτική απορρήτου
es: Política de privacidad
fi: Tietosuojakäytäntö
fr: Politique de confidentialité
he: מדיניות פרטיות
hi: गोपनीयता नीति
hr: Pravila o privatnosti
hu: Adatvédelmi szabályzat
id: Kebijakan Privasi
it: Informativa sulla privacy
ja: プライバシーポリシー
ko: 개인정보처리방침
ms: Dasar Privasi
nb: Personvernregler
nl: Privacybeleid
pl: Polityka prywatności
pt_pt: Política de Privacidade
ro: Politica de confidențialitate
ru: Политика конфиденциальности
sk: Zásady ochrany osobných údajov
sl: Pravilnik o zasebnosti
sv: Integritetspolicy
th: นโยบายความเป็นส่วนตัว
tr: Gizlilik Politikası
uk: Політика конфіденційності
vi: Chính sách quyền riêng tư
zh_hans: 隐私政策
zh_hant: 私隱政策

source: Products
ar: المنتجات
ca: Productes
cs: Produkty
da: Produkter
de: Produkte
el: Προϊόντα
es: Productos
fi: Tuotteet
fr: Produits
he: מוצרים
hi: उत्पाद
hr: Proizvodi
hu: Termékek
id: Produk
it: Prodotti
ja: 製品
ko: 제품
ms: Produk
nb: Produkter
nl: Producten
pl: Produkty
pt_pt: Produtos
ro: Produse
ru: Продукты
sk: Produkty
sl: Izdelki
sv: Produkter
th: ผลิตภัณฑ์
tr: Ürünler
uk: Продукти
vi: Sản phẩm
zh_hans: 产品
zh_hant: 產品

source: Products: %lld
ar: المنتجات: %lld
ca: Productes: %lld
cs: Produkty: %lld
da: Produkter: %lld
de: Produkte: %lld
el: Προϊόντα: %lld
es: Productos: %lld
fi: Tuotteet: %lld
fr: Produits : %lld
he: מוצרים: %lld
hi: उत्पाद: %lld
hr: Proizvodi: %lld
hu: Termékek: %lld
id: Produk: %lld
it: Prodotti: %lld
ja: 製品: %lld
ko: 제품: %lld
ms: Produk: %lld
nb: Produkter: %lld
nl: Producten: %lld
pl: Produkty: %lld
pt_pt: Produtos: %lld
ro: Produse: %lld
ru: Продукты: %lld
sk: Produkty: %lld
sl: Izdelki: %lld
sv: Produkter: %lld
th: ผลิตภัณฑ์: %lld
tr: Ürünler: %lld
uk: Продукти: %lld
vi: Sản phẩm: %lld
zh_hans: 产品：%lld
zh_hant: 產品：%lld

source: Property %@
ar: عقار %@
ca: Propietat %@
cs: Nemovitost %@
da: Ejendom %@
de: Eigentum %@
el: Ακίνητο %@
es: Propiedad %@
fi: Kiinteistö %@
fr: Propriété %@
he: נכס %@
hi: सम्पत्ति %@
hr: Nekretnina %@
hu: Ingatlan %@
id: Properti %@
it: Proprietà %@
ja: 物件 %@
ko: 부동산 %@
ms: Hartanah %@
nb: Eiendom %@
nl: Eigendom %@
pl: Nieruchomość %@
pt_pt: Propriedade %@
ro: Proprietate %@
ru: Объект недвижимости %@
sk: Nehnuteľnosť %@
sl: Nepremičnina %@
sv: Fastighet %@
th: ทรัพย์สิน %@
tr: Mülk %@
uk: Нерухомість %@
vi: Bất động sản %@
zh_hans: 房产 %@
zh_hant: 物業 %@

source: Quarterly
ar: فصليًا
ca: Trimestralment
cs: Čtvrtletně
da: Kvartalsvist
de: Vierteljährlich
el: Τριμηνιαία
es: Trimestral
fi: Neljännesvuosittain
fr: Trimestriel
he: רבעוני
hi: त्रैमासिक
hr: Tromjesečno
hu: Negyedéves
id: Triwulanan
it: Trimestrale
ja: 四半期ごと
ko: 분기별
ms: Setiap Suku Tahun
nb: Kvartalsvis
nl: Per kwartaal
pl: Kwartalnie
pt_pt: Trimestral
ro: Trimestrial
ru: Ежеквартально
sk: Štvrťročne
sl: Četrtletno
sv: Kvartalsvis
th: รายไตรมาส
tr: Üç Aylık
uk: Щоквартально
vi: Hàng quý
zh_hans: 每季度
zh_hant: 每季

source: Rate
ar: سعر
ca: Tarifa
cs: Sazba
da: Takst
de: Tarif
el: Τιμή
es: Tarifa
fi: Hinta
fr: Tarif
he: תעריף
hi: दर
hr: Cijena
hu: Díjszabás
id: Tarif
it: Tariffa
ja: 料金
ko: 요금
ms: Kadar
nb: Pris
nl: Tarief
pl: Stawka
pt_pt: Tarifa
ro: Tarif
ru: Тариф
sk: Sadzba
sl: Cena
sv: Pris
th: อัตรา
tr: Tarife
uk: Тариф
vi: Giá
zh_hans: 费率
zh_hant: 費率

source: Rate Analysis
ar: تحليل الأسعار
ca: Anàlisi de tarifes
cs: Analýza sazeb
da: Satsanalyse
de: Tarifanalyse
el: Ανάλυση τιμών
es: Análisis de tarifas
fi: Hinta-analyysi
fr: Analyse des tarifs
he: ניתוח תעריפים
hi: दर विश्लेषण
hr: Analiza tarifa
hu: Díjelemzés
id: Analisis Tarif
it: Analisi delle tariffe
ja: 料金分析
ko: 요금 분석
ms: Analisis Kadar
nb: Satsanalyse
nl: Tariefanalyse
pl: Analiza stawek
pt_pt: Análise de tarifas
ro: Analiză de tarife
ru: Анализ тарифов
sk: Analýza sadzieb
sl: Analiza tarif
sv: Prisanalys
th: การวิเคราะห์อัตรา
tr: Tarife Analizi
uk: Аналіз тарифів
vi: Phân tích biểu giá
zh_hans: 费率分析
zh_hant: 費率分析

source: Rate Display
ar: عرض السعر
ca: Visualització de la tarifa
cs: Zobrazení sazby
da: Takstvisning
de: Tarifanzeige
el: Προβολή τιμής
es: Visualización de tarifa
fi: Hinnan näyttö
fr: Affichage du tarif
he: תצוגת תעריף
hi: दर प्रदर्शन
hr: Prikaz tarife
hu: Díjszabás megjelenítése
id: Tampilan Tarif
it: Visualizzazione tariffa
ja: 料金表示
ko: 요금 표시
ms: Paparan Kadar
nb: Visning av pris
nl: Tariefweergave
pl: Wyświetlanie stawki
pt_pt: Exibição de tarifa
ro: Afișare tarife
ru: Отображение тарифа
sk: Zobrazenie tarify
sl: Prikaz tarife
sv: Prisvisning
th: การแสดงอัตราค่าบริการ
tr: Tarife Görüntüleme
uk: Відображення тарифу
vi: Hiển thị giá
zh_hans: 费率显示
zh_hant: 費率顯示

source: Rates (%lld)
ar: أسعار‎ (%lld)
ca: Tarifes (%lld)
cs: Sazby (%lld)
da: Priser (%lld)
de: Tarife (%lld)
el: Τιμές (%lld)
es: Tarifas (%lld)
fi: Hinnat (%lld)
fr: Tarifs (%lld)
he: תעריפים (%lld)
hi: दरें (%lld)
hr: Cijene (%lld)
hu: Díjszabások (%lld)
id: Tarif (%lld)
it: Tariffe (%lld)
ja: 料金（%lld）
ko: 요금 (%lld)
ms: Kadar (%lld)
nb: Priser (%lld)
nl: Tarieven (%lld)
pl: Stawki (%lld)
pt_pt: Tarifas (%lld)
ro: Tarife (%lld)
ru: Тарифы (%lld)
sk: Tarify (%lld)
sl: Cene (%lld)
sv: Priser (%lld)
th: อัตรา (%lld)
tr: Tarifler (%lld)
uk: Тарифи (%lld)
vi: Giá (%lld)
zh_hans: 费率（%lld）
zh_hant: 費率（%lld）

source: Record %@
ar: سجل %@
ca: Registre %@
cs: Záznam %@
da: Post %@
de: Datensatz %@
el: Εγγραφή %@
es: Registro %@
fi: Tietue %@
fr: Enregistrement %@
he: רשומה %@
hi: रिकॉर्ड %@
hr: Zapis %@
hu: Rekord %@
id: Rekam %@
ja: レコード %@
ko: 기록 %@
ms: Rekod %@
nb: Post %@
pl: Rekord %@
pt_pt: Registo %@
ro: Înregistrare %@
ru: Запись %@
sk: Záznam %@
sl: Zapis %@
sv: Post %@
th: ระเบียน %@
tr: Kayıt %@
uk: Запис %@
vi: Bản ghi %@
zh_hans: 记录 %@
zh_hant: 記錄 %@

source: Records: %lld
ar: سجلات: %lld
ca: Registres: %lld
cs: Záznamy: %lld
da: Poster: %lld
de: Datensätze: %lld
el: Εγγραφές: %lld
es: Registros: %lld
fi: Tietueet: %lld
fr: Enregistrements : %lld
he: רשומות: %lld
hi: रिकॉर्ड: %lld
hr: Zapisi: %lld
hu: Rekordok: %lld
id: Rekam: %lld
it: Record: %lld
ja: レコード：%lld
ko: 기록: %lld
ms: Rekod: %lld
nb: Poster: %lld
pl: Rekordy: %lld
pt_pt: Registos: %lld
ro: Înregistrări: %lld
ru: Записи: %lld
sk: Záznamy: %lld
sl: Zapisi: %lld
sv: Poster: %lld
th: ระเบียน: %lld
tr: Kayıtlar: %lld
uk: Записи: %lld
vi: Bản ghi: %lld
zh_hans: 记录：%lld
zh_hant: 記錄：%lld

source: Refresh
ar: تحديث
ca: Actualitza
cs: Obnovit
da: Opdater
de: Aktualisieren
el: Ανανέωση
es: Actualizar
fi: Päivitä
fr: Actualiser
he: רענן
hi: रिफ्रेश
hr: Osvježi
hu: Frissítés
id: Segarkan
it: Aggiorna
ja: 再読み込み
ko: 새로고침
ms: Muat semula
nb: Oppdater
nl: Vernieuwen
pl: Odśwież
pt_pt: Recarregar
ro: Reîmprospătează
ru: Обновить
sk: Obnoviť
sl: Osveži
sv: Uppdatera
th: รีเฟรช
tr: Yenile
uk: Оновити
vi: Tải lại
zh_hans: 刷新
zh_hant: 重新整理

source: Region
ar: المنطقة
ca: Regió
cs: Oblast
el: Περιοχή
es: Región
fi: Alue
fr: Région
he: אזור
hi: क्षेत्र
hr: Regija
hu: Régió
id: Wilayah
it: Regione
ja: 地域
ko: 지역
ms: Wilayah
nl: Regio
pt_pt: Região
ro: Regiune
ru: Регион
sk: Región
sl: Regija
th: ภูมิภาค
tr: Bölge
uk: Регіон
vi: Khu vực
zh_hans: 地区
zh_hant: 地區

source: Region Lookup
ar: البحث عن المنطقة
ca: Cerca de regió
cs: Vyhledávání regionu
da: Regionopslag
de: Regionssuche
el: Αναζήτηση περιοχής
es: Búsqueda de región
fi: Aluehaku
fr: Recherche de région
he: חיפוש אזור
hi: क्षेत्र खोज
hr: Pretraživanje regije
hu: Régiókeresés
id: Pencarian Wilayah
it: Ricerca regione
ja: 地域検索
ko: 지역 조회
ms: Carian Wilayah
nb: Oppslag for region
nl: Zoeken op regio
pl: Wyszukiwanie regionu
pt_pt: Pesquisa de região
ro: Căutare regiune
ru: Поиск региона
sk: Vyhľadávanie regiónu
sl: Iskanje regije
sv: Regionsuppslag
th: ค้นหาภูมิภาค
tr: Bölge Arama
uk: Пошук регіону
vi: Tra cứu Vùng
zh_hans: 地区查询
zh_hant: 地區查詢

source: Remove Account Access
ar: إزالة صلاحية الوصول إلى الحساب
ca: Elimina l'accés al compte
cs: Odebrat přístup k účtu
da: Fjern konto­adgang
de: Kontozugriff entfernen
el: Αφαίρεση πρόσβασης λογαριασμού
es: Eliminar acceso a la cuenta
fi: Poista tilin käyttöoikeus
fr: Supprimer l'accès au compte
he: הסר גישה לחשבון
hi: खाता एक्सेस हटाएं
hr: Ukloni pristup računu
hu: Fiókhozzáférés eltávolítása
id: Hapus Akses Akun
it: Rimuovi l'accesso all'account
ja: アカウントアクセスを解除
ko: 계정 액세스 제거
ms: Alih Keluar Akses Akaun
nb: Fjern konto­tilgang
nl: Toegang tot account verwijderen
pl: Usuń dostęp do konta
pt_pt: Remover Acesso à Conta
ro: Elimină accesul la cont
ru: Удалить доступ к аккаунту
sk: Odstrániť prístup k účtu
sl: Odstrani dostop do računa
sv: Ta bort kontotillgång
th: ลบการเข้าถึงบัญชี
tr: Hesap Erişimini Kaldır
uk: Видалити доступ до облікового запису
vi: Xóa quyền truy cập Tài khoản
zh_hans: 移除账号访问
zh_hant: 移除帳戶存取

source: Reset %@ Data
ar: إعادة تعيين بيانات %@
ca: Restableix les dades de %@
cs: Obnovit data %@
da: Nulstil %@ data
de: Setze %@-Daten zurück
el: Επαναφορά δεδομένων %@
es: Restablecer datos de %@
fi: Palauta %@ tiedot
fr: Réinitialiser les données de %@
he: איפוס נתוני %@
hi: %@ डेटा रीसेट करें
hr: Vrati %@ podatke na početne postavke
hu: %@ adatok visszaállítása
id: Atur Ulang Data %@
it: Reimposta dati %@
ja: %@ のデータをリセット
ko: %@ 데이터 재설정
ms: Tetapkan Semula Data %@
nb: Tilbakestill %@ data
nl: Herstel %@ gegevens
pl: Zresetuj dane %@
pt_pt: Redefinir dados de %@
ro: Resetează datele %@
ru: Сбросить данные %@
sk: Obnoviť údaje %@
sl: Ponastavi %@ podatke
sv: Återställ %@-data
th: รีเซ็ตข้อมูล %@
tr: %@ Verilerini Sıfırla
uk: Скинути дані %@
vi: Đặt lại dữ liệu %@
zh_hans: 重置 %@ 数据
zh_hant: 重設 %@ 數據

source: Reset All
ar: إعادة ضبط الكل
ca: Restableix tot
cs: Obnovit vše
da: Nulstil alt
de: Alles zurücksetzen
el: Επαναφορά όλων
es: Restablecer todo
fi: Nollaa kaikki
fr: Réinitialiser tout
he: אפס הכל
hi: सभी रीसेट करें
hr: Resetiraj sve
hu: Alaphelyzetbe állít minden
id: Atur Ulang Semua
it: Reimposta tutto
ja: すべてリセット
ko: 모두 재설정
ms: Tetapkan Semula Semua
nb: Nullstill alt
nl: Alles resetten
pl: Zresetuj wszystko
pt_pt: Redefinir tudo
ro: Resetați tot
ru: Сбросить все
sk: Obnoviť všetko
sl: Ponastavi vse
sv: Återställ allt
th: รีเซ็ตทั้งหมด
tr: Tümünü Sıfırla
uk: Скинути все
vi: Đặt Lại Tất Cả
zh_hans: 重置全部
zh_hant: 重設全部

source: Reset All Records
ar: إعادة تعيين جميع السجلات
ca: Restableix tots els registres
cs: Obnovit všechny záznamy
da: Nulstil alle poster
de: Alle Einträge zurücksetzen
el: Επαναφορά όλων των εγγραφών
es: Restablecer todos los registros
fi: Palauta kaikki tietueet
fr: Réinitialiser tous les enregistrements
he: איפוס כל הרשומות
hi: सभी रिकॉर्ड रीसेट करें
hr: Vrati sve zapise na početne postavke
hu: Összes rekord visszaállítása
id: Atur Ulang Semua Catatan
it: Reimposta tutti i record
ja: すべてのレコードをリセット
ko: 모든 기록 재설정
ms: Tetapkan Semula Semua Rekod
nb: Tilbakestill alle poster
nl: Alle records herstellen
pl: Zresetuj wszystkie rekordy
pt_pt: Redefinir todos os registos
ro: Resetează toate înregistrările
ru: Сбросить все записи
sk: Obnoviť všetky záznamy
sl: Ponastavi vse zapise
sv: Återställ alla poster
th: รีเซ็ตระเบียนทั้งหมด
tr: Tüm Kayıtları Sıfırla
uk: Скинути всі записи
vi: Đặt lại tất cả các bản ghi
zh_hans: 重置所有记录
zh_hant: 重設所有記錄

source: Reset Data
ar: إعادة تعيين البيانات
ca: Restableix les dades
cs: Obnovit data
da: Nulstil data
de: Daten zurücksetzen
el: Επαναφορά δεδομένων
es: Restablecer datos
fi: Palauta tiedot
fr: Réinitialiser les données
he: איפוס נתונים
hi: डेटा रीसेट करें
hr: Vrati podatke na početne postavke
hu: Adatok visszaállítása
id: Atur Ulang Data
it: Reimposta dati
ja: データをリセット
ko: 데이터 재설정
ms: Tetapkan Semula Data
nb: Tilbakestill data
nl: Herstel gegevens
pl: Zresetuj dane
pt_pt: Redefinir dados
ro: Resetează datele
ru: Сбросить данные
sk: Obnoviť údaje
sl: Ponastavi podatke
sv: Återställ data
th: รีเซ็ตข้อมูล
tr: Verileri Sıfırla
uk: Скинути дані
vi: Đặt lại dữ liệu
zh_hans: 重置数据
zh_hant: 重設數據

source: savings
ar: التوفير
ca: estalvis
cs: úspory
da: besparelser
de: einsparungen
el: εξοικονόμηση
es: ahorros
fi: säästöt
fr: économies
he: חסכונות
hi: बचत
hr: uštede
hu: megtakarítások
id: penghematan
it: risparmi
ja: 節約
ko: 절감
ms: penjimatan
nb: besparelser
nl: besparingen
pl: oszczędności
pt_pt: poupanças
ro: economii
ru: сбережения
sk: úspory
sl: prihranki
sv: besparingar
th: เงินออม
tr: tasarruflar
uk: заощадження
vi: khoản tiết kiệm
zh_hans: 节省
zh_hant: 節省

source: Savings
ar: التوفير
ca: Estalvis
cs: Úspory
da: Besparelser
de: Einsparungen
el: Εξοικονόμηση
es: Ahorros
fi: Säästöt
fr: Économies
he: חסכונות
hi: बचत
hr: Uštede
hu: Megtakarítások
id: Penghematan
it: Risparmi
ja: 節約
ko: 절감
ms: Penjimatan
nb: Besparelser
nl: Besparingen
pl: Oszczędności
pt_pt: Poupanças
ro: Economii
ru: Сбережения
sk: Úspory
sl: Prihranki
sv: Besparingar
th: เงินออม
tr: Tasarruflar
uk: Заощадження
vi: Khoản tiết kiệm
zh_hans: 节省
zh_hant: 節省

source: Select a product code
ar: اختر رمز المنتج
ca: Selecciona un codi de producte
cs: Vyberte kód produktu
da: Vælg en produktkode
de: Wählen Sie einen Produktcode aus
el: Επιλέξτε έναν κωδικό προϊόντος
es: Selecciona un código de producto
fi: Valitse tuotekoodi
fr: Sélectionnez un code produit
he: בחר קוד מוצר
hi: किसी उत्पाद का कोड चुनें
hr: Odaberite šifru proizvoda
hu: Válasszon termékkódot
id: Pilih kode produk
it: Seleziona un codice prodotto
ja: 商品コードを選択
ko: 제품 코드를 선택하세요
ms: Pilih kod produk
nb: Velg en produktkode
nl: Selecteer een productcode
pl: Wybierz kod produktu
pt_pt: Selecione um código de produto
ro: Selectează un cod de produs
ru: Выберите код продукта
sk: Vyberte kód produktu
sl: Izberite kodo izdelka
sv: Välj en produktkod
th: เลือกโค้ดผลิตภัณฑ์
tr: Bir ürün kodu seçin
uk: Виберіть код продукту
vi: Chọn mã sản phẩm
zh_hans: 选择产品代码
zh_hant: 選擇產品代碼

source: Select a tariff code
ar: اختر رمز التعريفة
ca: Selecciona un codi de tarifa
cs: Vyberte kód tarifu
da: Vælg en tariffkode
de: Wählen Sie einen Tarifcode aus
el: Επιλέξτε έναν κωδικό τιμολόγησης
es: Selecciona un código de tarifa
fi: Valitse tariffikoodi
fr: Sélectionnez un code de tarif
he: בחר קוד תעריף
hi: किसी टैरिफ कोड का चयन करें
hr: Odaberite šifru tarife
hu: Válasszon díjszabási kódot
id: Pilih kode tarif
it: Seleziona un codice tariffa
ja: 料金コードを選択
ko: 요금 코드를 선택하세요
ms: Pilih kod tarif
nb: Velg en tariffkode
nl: Selecteer een tariefcode
pl: Wybierz kod taryfy
pt_pt: Selecione um código de tarifa
ro: Selectează un cod de tarif
ru: Выберите код тарифа
sk: Vyberte kód tarify
sl: Izberite kodo tarife
sv: Välj en tariffkod
th: เลือกโค้ดอัตราค่าไฟ
tr: Bir tarife kodu seçin
uk: Виберіть код тарифу
vi: Chọn mã biểu giá
zh_hans: 选择费率代码
zh_hant: 選擇費率代碼

source: Select Product Code
ar: اختر رمز المنتج
ca: Selecciona codi de producte
cs: Vyberte kód produktu
da: Vælg produktkode
de: Produktcode auswählen
el: Επιλέξτε κωδικό προϊόντος
es: Selecciona el código de producto
fi: Valitse tuotekoodi
fr: Sélectionnez le code produit
he: בחר קוד מוצר
hi: उत्पाद कोड चुनें
hr: Odaberite šifru proizvoda
hu: Válasszon termékkódot
id: Pilih Kode Produk
it: Seleziona il codice prodotto
ja: 商品コードを選択
ko: 제품 코드를 선택
ms: Pilih Kod Produk
nb: Velg produktkode
nl: Selecteer productcode
pl: Wybierz kod produktu
pt_pt: Selecione o código de produto
ro: Selectează codul de produs
ru: Выберите код продукта
sk: Vyberte kód produktu
sl: Izberite kodo izdelka
sv: Välj produktkod
th: เลือกโค้ดผลิตภัณฑ์
tr: Ürün Kodu Seç
uk: Виберіть код продукту
vi: Chọn mã sản phẩm
zh_hans: 选择产品代码
zh_hant: 選擇產品代碼

source: Select Tariff Code
ar: اختر رمز التعريفة
ca: Selecciona el codi de tarifa
cs: Vyberte kód tarifu
da: Vælg tariffekode
de: Wählen Sie einen Tarifcode
el: Επιλέξτε κωδικό τιμολόγησης
es: Selecciona el código de tarifa
fi: Valitse tariffikoodi
fr: Sélectionnez le code de tarif
he: בחר קוד תעריף
hi: टैरिफ कोड चुनें
hr: Odaberite šifru tarife
hu: Válasszon díjszabási kódot
id: Pilih Kode Tarif
it: Seleziona il codice tariffa
ja: 料金コードを選択
ko: 요금 코드를 선택
ms: Pilih Kod Tarif
nb: Velg tariffkode
nl: Selecteer tariefcode
pl: Wybierz kod taryfy
pt_pt: Selecione o código de tarifa
ro: Selectează codul de tarif
ru: Выберите код тарифа
sk: Vyberte kód tarify
sl: Izberite kodo tarife
sv: Välj tariffkod
th: เลือกโค้ดอัตราค่าไฟ
tr: Tarife Kodu Seç
uk: Виберіть код тарифу
vi: Chọn mã biểu giá
zh_hans: 选择费率代码
zh_hant: 選擇費率代碼

source: Set AGILE Product
ar: اضبط منتج AGILE
ca: Defineix el producte AGILE
cs: Nastavit produkt AGILE
da: Indstil AGILE-produkt
de: AGILE-Produkt festlegen
el: Ρυθμίστε το προϊόν AGILE
es: Configurar producto AGILE
fi: Aseta AGILE-tuote
fr: Définir le produit AGILE
he: הגדר מוצר AGILE
hi: AGILE उत्पाद सेट करें
hr: Postavite AGILE proizvod
hu: Állítsa be az AGILE terméket
id: Tetapkan Produk AGILE
it: Imposta prodotto AGILE
ja: AGILE製品を設定
ko: AGILE 제품 설정
ms: Tetapkan Produk AGILE
nb: Sett AGILE-produkt
nl: Stel het AGILE-product in
pl: Ustaw produkt AGILE
pt_pt: Definir produto AGILE
ro: Setează produsul AGILE
ru: Установить продукт AGILE
sk: Nastaviť produkt AGILE
sl: Nastavi izdelek AGILE
sv: Ställ in AGILE-produkt
th: ตั้งค่าผลิตภัณฑ์ AGILE
tr: AGILE Ürününü Ayarla
uk: Встановити продукт AGILE
vi: Đặt Sản phẩm AGILE
zh_hans: 设置 AGILE 产品
zh_hant: 設定 AGILE 產品
